[
    

    {
        "title": "Малюк Коргі",
      "description": "Малюк Коргі — бешкетне цуценятко, яке знайомиться з великим світом. Він знає, що мама найкраща, біля неї тепло і спокійно. А тато великий і сильний — Коргі хоче бути на нього схожим. І ще собаки дружать з котами, як він із Хвостиком, хоч дідусь і каже інакше. Малюк невтомно стрибає, пустує, досліджує, губиться, встряє у різні халепи… Та добре знає — поруч родина, яка його дуже любить. Коротенькі теплі й зворушливі історії дуже сподобаються малятам і стануть найкращими для вечорового читання.",
      "authorName": "Наталія Стукман",
      "price": "110",
      "imageUrl": "/foods/55238_104341_ch.jpeg",
      "favorite": "false",
      "stars": "3.5",
      "tags": "['Books for children']"
    },
    {
        "title": "Прекрасні бабусині казочки",
      "description": "Одного дня ви розкриєте цю книжку і поринете у світ яскравих пригод, сповнених подиху теплого вітру та усмішок друзів. На вас чекатиме шляхетний Пан Олень, якому мишка Цибулька допомагає відшукати загублені сторінки з книжки казок. Ви опинитеся у чарівній атмосфері Різдва у родині пухнастих кроленят. Завітаєте до старого самотнього ведмедя, який знайшов родину солов’їв, що оселилися в його поштовій скриньці… Нехай вас заколисують ці надзвичайно теплі, мов плетений коцик, та сповнені затишку бабусині казочки, які сподобаються і малим, і дорослим.",
      "authorName": "Карін-Марі Амйо",
      "price": "290",
      "imageUrl": "/foods/59625_118893_ch.jpeg",
      "favorite": "false",
      "stars": "5.0",
      "tags": "['Books for children']"
    },
    {
        "title": "Шерлок Бонз та справа про зниклого чарівника",
      "description": "Хто ж не любить фокуси і трюки? Доктор Кетсон теж їх обожнює! Якби ж то ще Шерлок Бонз не псував своїй колезі розвагу — не розкривав таємниці шоу... Але Кетсон пощастило: після вистави вони з видатним магом опинилися в одному вагоні поїзда, тож тепер можна поспілкуватися з ним сам на сам, а може, навіть насолодитися новою порцією чудес.",
      "authorName": "Тім Коллінз",
      "price": "200",
      "imageUrl": "/foods/60935_120907_ch.jpeg",
      "favorite": "false",
      "stars": "5.0",
      "tags": "['Books for children']"
    },
    {
        "title": "Мавка. Берегиня лісу.",
      "description": "Ці події відбулися багато десятиліть тому на українській землі, за Темною Горою у прадавньому Магічному Лісі, сповненому таємниць і містичних загадок. Завдяки авторам сучасного неймовірного мультфільму читач має можливість ознайомитись з дивовижною історією за мотивами твору Лесі Українки та української міфології.",
      "authorName": "Леся Українка",
      "price": "495",
      "imageUrl": "/foods/60909_120813_ch.jpeg",
      "favorite": "false",
      "stars": "5.0",
      "tags": "['Books for children']"
    },
    {
        "title": "Тореадори з Васюківки",
      "description": "«Торе­а­дори з Васюківки» — перший український дитячий бестселер. Важко знайти в нашій літе­ра­турі щось веселіше й читабельніше, ніж ця неперевершена книжка Всеволода Нестайка. «Торе­адори з Васюківки» внесено до Особливо Почесного списку Андерсена як один із найвидатніших творів світової літератури для ді­тей. 2004 року Всеволод Нестайко опра­цював нову редакцію «Тореадорів з Васюківки» з новими епізодами. І ось настав час подарун­ко­вого видання: з надзвичайно щедрими, влучними і навдивовижу атмосферними ілюстраціями Ростислава Попського ця улюблена книжка кількох українських поколінь отримала абсо­лютно свіже прочитання...",
      "authorName": "Всеволод Нестайко",
      "price": "750",
      "imageUrl": "/foods/60247_119792_ch.jpeg",
      "favorite": "false",
      "stars": "4.5",
      "tags": "['Books for children']"
    }
  ]